<rss version="2.0"
     xmlns:content="http://purl.org/rss/1.0/modules/content/"
     xmlns:dc="http://purl.org/dc/elements/1.1/"
     xmlns:media="http://search.yahoo.com/mrss/"
     xmlns:atom="http://www.w3.org/2005/Atom"
     xmlns:georss="http://www.georss.org/georss">
  <channel>     
    <title>TN.com.ar</title>
    <link>http://tn.com.ar/feed</link>
    <description></description>
    <language>es-ar</language>
    <atom:link rel="hub" href="http://pubsubhubbub.appspot.com"/>
                    <item>
        <title><![CDATA[Guillermo Blanc ignoró a un ternado y tuvo un insólito blooper en la previa de los Martín Fierro]]></title>
        <link>http://tn.com.ar/show/basicas/guillermo-blanc-ignoro-un-ternado-y-tuvo-un-insolito-blooper-en-la-previa-de-los-martin-fierro_798392</link>
        <pubDate>Tue, 06 Jun 2017 23:31:49 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[{"entityMap":{},"blocks":[{"key":"2mmhl","text":"El actor Brian Buley pas\u00f3 un inc\u00f3modo momento cuando fue a recibir el diploma de su nominaci\u00f3n al premio Revelaci\u00f3n 2017.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}]]></description>
        <content:encoded>
          <![CDATA[
          <figure><video poster='http://tn.com.ar/public%3A//2017/06/06/blanc1.jpg' src='' type='video/mp4' width='550' height='338' controls></video></figure><p>          {"entityMap":{"0":{"type":"TAG_LINK","mutability":"INMUTABLE","data":{"type":"tag","url":"http:\/\/tn.com.ar\/tags\/mart\u00edn-fierro"}},"1":{"type":"PEOPLE_LINK","mutability":"INMUTABLE","data":{"type":"people","url":"http:\/\/tn.com.ar\/personajes\/guillermo-blanc"}},"2":{"type":"PEOPLE_LINK","mutability":"INMUTABLE","data":{"type":"people","url":"http:\/\/tn.com.ar\/personajes\/brian-buley"}}},"blocks":[{"key":"4gh9m","text":"Pocas veces se vio algo as\u00ed en un evento en el que se nuclean a periodistas, actores y famosos. Uno de los periodistas que daba los diplomas a nominados al Mart\u00edn Fierro eludi\u00f3 en el escenario a uno de los actores y no se lo entreg\u00f3.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":215,"length":18,"style":"BOLD"}],"entityRanges":[{"offset":156,"length":13,"key":0}],"data":{}},{"key":"4k03r","text":"Guillermo Blanc ten\u00eda que dar los tres diplomas de la Revelaci\u00f3n 2017. Uno era para una actriz que no estaba presente, Andrea Rinc\u00f3n, por su papel en La Leona. Pero los otros dos eran para los otros dos int\u00e9rpretes que estaban arriba del escenario: Paula Cancio, tambi\u00e9n por esa ficci\u00f3n, y Brian Buley, que trabaj\u00f3 en El Marginal.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":15,"key":1},{"offset":290,"length":11,"key":2}],"data":{}},{"key":"95en7","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"d09j3","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"type":"relatedcontent","dataType":"relatedcontent","data":{"title":"Todos los nominados a los premios Mart\u00edn Fierro 2017","href":"\/show\/basicas\/todos-los-nominados-al-martin-fierro-2017_796212","nid":"796212"}}},{"key":"4p7up","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"26gom","text":"Sin entender el por qu\u00e9, Blanc salud\u00f3 a Cancio al darle la nominaci\u00f3n, pero nunca registr\u00f3 que Buley era el segundo de los ternados. El actor le se\u00f1al\u00f3 al periodista que \u00e9l deb\u00eda recibir el diploma pero el integrante de APTRA solo le dio una palmada en la espalda.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":71,"length":19,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"c0pmg","text":"Al salir del escenario, finalmente, Blanc le dio el diploma que Buley le tuvo que reclamar luego de pasar un inc\u00f3modo momento. Tremendo.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":127,"length":8,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"1g99k","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"e9q6f","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"data":{"content":"<iframe width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/60f6ut79wO8\" frameborder=\"0\" allowfullscreen=\"\"><\/iframe>","script":[]},"type":"embed","dataType":"youtube"}},{"key":"8tvld","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"avnav","text":"Buley interpret\u00f3 en El Marginal, un ciclo que transmiti\u00f3 la TV P\u00fablica, a Pedro Pedraza, un violento l\u00edder de una banda carcelaria. La serie dirigida por Adri\u00e1n Caetano mostraba la historia de un expolic\u00eda que se infiltra en la c\u00e1rcel para investigar a un grupo de presos. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":210,"length":25,"style":"BOLD"}],"entityRanges":[],"data":{}}]}          ]]>
        </content:encoded>          
        <media:content url='' type='video/mp4' medium='video' width='550' height='338' lang='es'><media:description type='plain'></media:description><media:thumbnail url='http://tn.com.ar/public%3A//2017/06/06/blanc1.jpg' width='550' height='338' /></media:content>      </item> 
                    <item>
        <title><![CDATA[¡Sin códigos! Marcelo Tinelli quiso interactuar con el hijito de Lourdes y El Chato Prada ¡y se terminó comiendo su papilla! ]]></title>
        <link>http://tn.com.ar/show/showmatch/sin-codigos-marcelo-tinelli-quiso-interactuar-con-el-hijito-de-lourdes-y-el-chato-prada-y-se-termino_798390</link>
        <pubDate>Tue, 06 Jun 2017 23:15:03 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[{"entityMap":{},"blocks":[{"key":"dg8vj","text":"La bailarina y Gabo Usandivaras volvieron a la pista del Bailando y ya generaron pol\u00e9mica.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}]]></description>
        <content:encoded>
          <![CDATA[
          <figure><video poster='http://tn.com.ar/public%3A//2017/06/06/lourdes.jpg' src='' type='video/mp4' width='550' height='338' controls></video></figure><p>          {"entityMap":{"0":{"type":"PEOPLE_LINK","mutability":"INMUTABLE","data":{"type":"people","url":"http:\/\/tn.com.ar\/personajes\/marcelo-tinelli"}},"1":{"type":"PEOPLE_LINK","mutability":"INMUTABLE","data":{"type":"people","url":"http:\/\/tn.com.ar\/personajes\/lourdes-s\u00e1nchez"}},"2":{"type":"PEOPLE_LINK","mutability":"INMUTABLE","data":{"type":"people","url":"http:\/\/tn.com.ar\/personajes\/gabo-usandivaras"}},"3":{"type":"PEOPLE_LINK","mutability":"INMUTABLE","data":{"type":"people","url":"http:\/\/tn.com.ar\/personajes\/valent\u00edn-prada"}}},"blocks":[{"key":"dfchn","text":"Marcelo Tinelli recibi\u00f3 en la pista a Lourdes S\u00e1nchez y Gabo Usandivaras, que se presentaron junto a Valent\u00edn Prada, el hijito de la bailarina. El cabez\u00f3n lo mencion\u00f3 como su ahijado y trat\u00f3 de interactuar con \u00e9l, hasta se sent\u00f3 en el piso para darle su papilla.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":15,"key":0},{"offset":38,"length":15,"key":1},{"offset":56,"length":16,"key":2},{"offset":101,"length":14,"key":3}],"data":{}},{"key":"dvmhp","text":"El ni\u00f1o entr\u00f3 r\u00e1pidamente en confianza y acept\u00f3 que su padrino le diera de comer. Pero tras dos cucharaditas, el conductor de ShowMatch \u00a1se la empez\u00f3 a comer \u00e9l!","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":39,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"9b8fv","text":"Despu\u00e9s de las risas que gener\u00f3 el tierno momento, y un ida y vuelta con Federico Hoppe, a quien le pregunt\u00f3 para cu\u00e1ndo iba a darle un ahijadito, el ni\u00f1o se fue al control con su pap\u00e1, El Chato.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"30q0j","text":"A la hora del baile, la morocha y su compa\u00f1ero brillaron. \"No se te not\u00f3 nada la operaci\u00f3n, Lourdes. Excepto un poco en el final. Estuvo perfecto. Trucos impresionante. Estuvieron mejores que Piqu\u00edn\", desliz\u00f3 \u00c1ngel de Brito, que les puso un 10.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b70bq","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1q0t9","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"type":"relatedtag","dataType":"relatedtag","data":{"tag":{"name":"Lourdes S\u00e1nchez","url":"personajes\/lourdes-sanchez"},"articles":[{"nid":"795001","url":"\/show\/basicas\/escandalo-ningunearon-sol-perez-en-la-tapa-del-bailando-y-la-pusieron-con-las-bailarinas_795001","title":"Esc\u00e1ndalo: ningunearon a Sol P\u00e9rez en la tapa del Bailando y la pusieron con las bailarinas"},{"nid":"790038","url":"\/show\/basicas\/el-dulce-mensaje-de-lourdes-sanchez-por-los-6-meses-de-su-bebe_790038","title":"El dulce mensaje de Lourdes Sanchez por los 6 meses de su beb\u00e9"},{"nid":"788722","url":"\/show\/basicas\/la-decision-de-lourdes-sanchez-que-la-alejo-del-chato-prada_788722","title":"Vuelo propio: la decisi\u00f3n de Lourdes S\u00e1nchez para alejar su programa del Chato"}]}}},{"key":"ee3rj","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5gl0","text":"Por su parte, Pampita a\u00f1adi\u00f3: \"Es inc\u00f3modo que los participantes eval\u00faen a los jurados. Yo trato de ser muy espec\u00edfica con lo que no me gusta, no tengo cosas personales con nadie. El a\u00f1o pasado la pas\u00e9 muy mal con gente que hablaba todo el tiempo. Espero que cualquier opini\u00f3n que tengan de m\u00ed me lo pueden decir en persona. Con respecto al baile, me encant\u00f3. Resolvieron todo muy bien. Se merecen un s\u00faper puntaje\", y calific\u00f3 con 10. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8mh97","text":"Moria Cas\u00e1n, due\u00f1a del voto secreto, expres\u00f3: \"Qu\u00e9 bien te ha hecho tener un hijo Lourdes. Y a vos Gabo, viajar por el mundo. Me encant\u00f3 la coreo, fue muy precisa, piel de pollo. Pienso lo mismo que \u00c1ngel de Brito, me lo borraste a Piqu\u00edn. Estuve extraordinario Gabo. Maravilloso, la mejor pareja que pas\u00f3 por el Bailando hasta ahora\".","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8d3t5","text":"Para cerrar, Marcelo Polino tambi\u00e9n los felicit\u00f3. \"Me gust\u00f3 mucho lo que vi. Me llam\u00f3 la atenci\u00f3n que usamos tres temas. Pero estuvieron muy bien\", y sell\u00f3 con un 7.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"405f2","text":"En total, 27 puntos. \u00a1Impecable!","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}          ]]>
        </content:encoded>          
        <media:content url='' type='video/mp4' medium='video' width='550' height='338' lang='es'><media:description type='plain'></media:description><media:thumbnail url='http://tn.com.ar/public%3A//2017/06/06/lourdes.jpg' width='550' height='338' /></media:content>      </item> 
                    <item>
        <title><![CDATA[Se oficializó el aumento de $ 30 mil a los diputados para viajes y gastos extra]]></title>
        <link>http://tn.com.ar/politica/se-oficializo-el-aumento-de-30-mil-los-diputados-para-viajes-y-gastos-extra_798387</link>
        <pubDate>Tue, 06 Jun 2017 23:12:43 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[{"entityMap":{},"blocks":[{"key":"br52r","text":"La resoluci\u00f3n fue firmada por el presidente de la C\u00e1mara baja, Emilio Monz\u00f3, tras el pedido de los jefes de bloque de Cambiemos, Frente para la Victoria y el PJ disidente. El rechaz\u00f3 del Frente Renovador y la izquierda.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}]]></description>
        <content:encoded>
          <![CDATA[
          <figure><img src='http://cdn.tn.com.ar/sites/default/files/styles/1366x765/public/2017/06/06/monzo1366765.jpg' alt='' width='1200' height='900' /></figure><p>          {"entityMap":{},"blocks":[{"key":"br704","text":"El presidente del a C\u00e1mara de Diputados, Emilio Monz\u00f3 (Cambiemos), firm\u00f3 la resoluci\u00f3n para aumentar los gastos de representaci\u00f3n. De esta manera, el concepto pasar\u00e1 de $ 10 mil a $ 20 mil. Adem\u00e1s, el incremento afecta a los pasajes de avi\u00f3n o por v\u00eda terrestre, y de ser cajeados podr\u00eda representar hasta $ 20 mil en mano para los legisladores.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1cvan","text":"La suba de Monz\u00f3 super\u00f3 el pedido de la mayor parte de la C\u00e1mara baja: ped\u00edan $ 17 mil. El incremento de vi\u00e1ticos y gastos extra cont\u00f3 con el aval de los bloques de Cambiemos, el Frente para la Victoria y el PJ disidente. Por su parte, el massismo se opuso a la medida y lanz\u00f3 un spot contra ella. Con N\u00e9stor Pitrola a la cabeza, el Frente de Izquierda tambi\u00e9n rechaz\u00f3 el aumento.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fdo7e","text":"Desde la Presidencia de la C\u00e1mara baja aclararon que se notificar\u00e1 a cada legislador para que de conformidad o rechace el aumento estipulado. Entre dieta e ingresos extra, los haberes de los diputados pueden llegar hasta los $ 145 mil brutos.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"et47m","text":"Seg\u00fan publica el diario Clar\u00edn, la informaci\u00f3n fue confirmada por el propio presidente de la C\u00e1mara baja durante el brindis por el D\u00eda del Periodista.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":24,"length":6,"style":"ITALIC"}],"entityRanges":[],"data":{}}]}          ]]>
        </content:encoded>          
        <media:content url='http://cdn.tn.com.ar/sites/default/files/styles/1366x765/public/2017/06/06/monzo1366765.jpg' medium='image' width='1200' height='900'><media:description type='html'><![CDATA[]]></media:description></media:content>      </item> 
                    <item>
        <title><![CDATA[EEUU ya colabora con el Gobierno en la causa Odebrecht]]></title>
        <link>http://tn.com.ar/politica/eeuu-se-comprometio-con-enviarle-datos-al-gobierno-con-la-causa-odebrecht_798385</link>
        <pubDate>Tue, 06 Jun 2017 23:07:31 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[{"entityMap":{},"blocks":[{"key":"ef4j","text":"Garavano recibi\u00f3 el primer requerimiento que hizo la Justicia argentina para develar la trama de coimas en nuestro pa\u00eds.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}]]></description>
        <content:encoded>
          <![CDATA[
          <figure><img src='http://cdn.tn.com.ar/sites/default/files/styles/1366x765/public/2017/06/06/garavano-odebrecht.jpg' alt='' width='1200' height='900' /></figure><p>          {"entityMap":{"0":{"type":"PEOPLE_LINK","mutability":"INMUTABLE","data":{"type":"people","url":"http:\/\/tn.com.ar\/personajes\/germ\u00e1n-garavano"}},"1":{"type":"TAG_LINK","mutability":"INMUTABLE","data":{"type":"tag","url":"http:\/\/tn.com.ar\/tags\/estados-unidos"}},"2":{"type":"TAG_LINK","mutability":"INMUTABLE","data":{"type":"tag","url":"http:\/\/tn.com.ar\/tags\/oficina-anticorrupci\u00f3n"}},"3":{"type":"TAG_LINK","mutability":"INMUTABLE","data":{"type":"tag","url":"http:\/\/tn.com.ar\/tags\/caso-odebrecht"}},"4":{"type":"PEOPLE_LINK","mutability":"INMUTABLE","data":{"type":"people","url":"http:\/\/tn.com.ar\/personajes\/jeff-sessions"}}},"blocks":[{"key":"di979","text":"El gobierno de Mauricio Macri consigui\u00f3 hoy que la Justicia nortemaericana respondiera el primer requerimiento de informaci\u00f3n que realiz\u00f3 sobre el pago de coimas de la empresa Odebrecht en la Argentina.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"806an","text":"Se trata de un importante avance que se da tras la visita del ministro de Justicia y Derechos Humanos de la Naci\u00f3n, Germ\u00e1n Garavano, a Washington. Es una causa que tiene en el ojo de la tormenta a la procuradora general Alejandra Gils Carb\u00f3 ya que el gobierno la acus\u00f3 de proteger a funcionarios kirchneristas y es ella quien est\u00e1 a cargo de los fiscales que tendr\u00e1n acceso al presunto listado de sobornos.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":116,"length":15,"key":0}],"data":{}},{"key":"4v5aa","text":"Por eso, el Gobierno comenz\u00f3gestiones para obtener la informaci\u00f3n al mismo tiempo que la procuradora. El Ministerio de Justicia recibi\u00f3 hoy el compromiso de autoridades de Estados Unidos de ofrecer \"la m\u00e1xima cooperaci\u00f3n\" a jueces, fiscales y funcionarios de la Oficina Anticorrupci\u00f3n que est\u00e1n investigando causas como el caso Odebrecht e inform\u00f3 que \"uno de los requerimientos que hizo la Justicia argentina ya fue respondido en el d\u00eda de ayer\".","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":198,"length":23,"style":"BOLD"}],"entityRanges":[{"offset":172,"length":14,"key":1},{"offset":262,"length":22,"key":2},{"offset":323,"length":14,"key":3}],"data":{}},{"key":"97iro","text":"Los datos que recibi\u00f3 Garavano se desprenden de la Foreign Corrupt Practice Act (FCPA), una normativa de ese pa\u00eds que data de 1977 tiene como principal objetivo la penalizaci\u00f3n de actos de corrupci\u00f3n cometidos fuera de Estados Unidos por personas naturales o jur\u00eddicas que posean v\u00ednculos directos con ese pa\u00eds.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bv6j7","text":"En este marco, se ofreci\u00f3 \"la m\u00e1xima cooperaci\u00f3n a las autoridades competentes argentinas que est\u00e1n investigando el caso Odebrecht\", es decir a los jueces, las fiscal\u00edas y la Oficina Anticorrupci\u00f3n, inform\u00f3 hoy la cartera de Justicia.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8fkdj","text":"Del encuentro que el ministro mantuvo con funcionarios de la Oficina de Asuntos Internacionales del Departamento de Justicia de los Estados Unidos, tambi\u00e9n surgi\u00f3 la cooperaci\u00f3n judicial en general, en temas de criminalidad compleja, que incluye, adem\u00e1s de asuntos vinculados con la corrupci\u00f3n, los delitos de cibercr\u00edmenes, entre otros.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"54use","text":"En este marco, tambi\u00e9n se abord\u00f3 la cooperaci\u00f3n en la causa del fallecido fiscal Alberto Nisman, a\u00fan no resuelta, se pas\u00f3 revista a los \"exhortos pendientes\" y se acord\u00f3 la organizaci\u00f3n de un seminario bilateral sobre asistencia judicial mutua, que tendr\u00e1 lugar en septiembre.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"dvud3","text":"Los funcionarios estadounidenses informaron al ministro Garavano que \"uno de los requerimientos formulados por la justicia argentina fue respondido en el d\u00eda de ayer\".","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"80qgn","text":"La reuni\u00f3n, clave en el acuerdo","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4h629","text":"Garavano se reuni\u00f3 ayer con el fiscal general de Estados Unidos, Jeff Sessions, a quien le pidi\u00f3 informaci\u00f3n sobre la causa Odebrecht por el presunto pago de coimas a funcionarios nacionales en la licitaci\u00f3n de obra p\u00fablica.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":65,"length":13,"key":4}],"data":{}},{"key":"bth0","text":"El ministro de Justicia tambi\u00e9n se reuni\u00f3 hoy con el director Senior del Hemisferio Occidental de la Casa Blanca, Juan Cruz, en el que se pas\u00f3 revista a diversos temas de inter\u00e9s bilateral.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9s2do","text":"En ese marco, Cruz destac\u00f3 el excelente nivel de relaciones pol\u00edticas y de cooperaci\u00f3n existente entre EEUU y Argentina, y el liderazgo regional de nuestro pa\u00eds.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"505cs","text":"\"En ninguna de las reuniones mencionadas se trat\u00f3 el contenido de causa judicial alguna\", se\u00f1al\u00f3 el comunicado del ministerio de Justicia, que agreg\u00f3 que la informaci\u00f3n de estas causas es \"reservada\" y \"s\u00f3lo conocida por las autoridades judiciales que las tramitan\".","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}          ]]>
        </content:encoded>          
        <media:content url='http://cdn.tn.com.ar/sites/default/files/styles/1366x765/public/2017/06/06/garavano-odebrecht.jpg' medium='image' width='1200' height='900'><media:description type='html'><![CDATA[]]></media:description></media:content>      </item> 
                    <item>
        <title><![CDATA[Las lesiones más comunes a las que se exponen los participantes del Bailando 2017]]></title>
        <link>http://tn.com.ar/salud/fitness/las-lesiones-mas-comunes-las-que-se-exponen-los-participantes-del-bailando-2017_798384</link>
        <pubDate>Tue, 06 Jun 2017 22:52:12 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[{"entityMap":{},"blocks":[{"key":"1h51t","text":"Como en toda actividad f\u00edsica con mucho entrenamiento los bailarines pueden sufrir desde desgarros hasta esguinces.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}]]></description>
        <content:encoded>
          <![CDATA[
          <figure><img src='http://cdn.tn.com.ar/sites/default/files/styles/1366x765/public/2017/06/06/0606_lesiones_baile_1280a.jpg' alt='' width='1200' height='900' /></figure><p>          {"entityMap":{},"blocks":[{"key":"5qu5q","text":"Bailar requiere del cuerpo una exigencia como cualquier deporte. Aunque en cada modalidad de baile se realiza un desgaste distinto, la mayor\u00eda comparte las lesiones que sufren quienes los practican. Y los participantes del Bailando 2017 en Showmatch no est\u00e1n exentos de esto. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":93,"length":5,"style":"BOLD"},{"offset":156,"length":8,"style":"BOLD"},{"offset":223,"length":13,"style":"BOLD"},{"offset":240,"length":9,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"cipfv","text":"A continuaci\u00f3n se exponen las tres lesiones m\u00e1s frecuentes, prestando especial atenci\u00f3n a las causas y a su posible prevenci\u00f3n.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":30,"length":28,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"22gkj","text":"Esguinces","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"or62","text":"Es una lesi\u00f3n de los ligamentos de cualquier parte del cuerpo. Se denomina tambi\u00e9n torcedura y es frecuente entre quienes realizan movimientos bruscos como ca\u00eddas y giros excesivos. Se puede localizar en tobillos, codos, mu\u00f1ecas, dedos y cuello, aunque tambi\u00e9n pueden localizarse en al columna vertebral.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":21,"length":10,"style":"BOLD"},{"offset":155,"length":25,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"7fcem","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1ruep","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"type":"relatedcontent","dataType":"relatedcontent","data":{"title":"Qu\u00e9 ropa deb\u00e9s usar seg\u00fan el deporte que practiques","href":"\/salud\/fitness\/que-ropa-debes-usar-segun-el-deporte-que-practiques_771355","nid":"771355"}}},{"key":"6i8ur","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"fap23","text":"Causan inflamaci\u00f3n y dolor en la parte afectada. Se suele recomendar guardar reposo cuando se sufre una dolencia de este tipo.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":7,"length":11,"style":"BOLD"},{"offset":21,"length":5,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"6qibg","text":"Lo m\u00e1s efectivo para prevenir los esguinces es emplear un zapato de suela r\u00edgida. Este tipo de calzado suele fijar el pie al suelo de manera adecuada evitando las ca\u00eddas en malas posturas. Tambi\u00e9n obtiene buenos resultados la pr\u00e1ctica de ejercicios de fortalecimiento de las articulaciones y la realizaci\u00f3n de estiramientos.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":53,"length":27,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"fubrl","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"bvjd6","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"type":"image","dataType":"image","src":"http:\/\/master.tn.com.ar\/sites\/default\/files\/2017\/06\/06\/59375cb975dc70606_lesiones_baile_1280b.jpg"}},{"key":"6u48e","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5g37a","text":"Ciatalgia","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"62l0f","text":"La ciatalgia es la irritaci\u00f3n del nervio ci\u00e1tico. Tiene m\u00faltiples variantes, aunque entre los bailarines son frecuentes las que se producen por una mala t\u00e9cnica y las que se originan por sobrecarga. En el primer de los casos la dolencia la produce una mala posici\u00f3n del brazo del bailar\u00edn que recibe o de una mala colocaci\u00f3n del cuerpo por parte del compa\u00f1ero o de la compa\u00f1era de baile.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":34,"length":14,"style":"BOLD"},{"offset":148,"length":12,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"4jmf8","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"45kf6","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"type":"relatedcontent","dataType":"relatedcontent","data":{"title":"Runners: cu\u00e1les son las 5 se\u00f1ales de una lesi\u00f3n inminente","href":"\/salud\/fitness\/runners-cuales-son-las-5-senales-de-una-lesion-inminente_756589","nid":"756589"}}},{"key":"5k9pl","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"905hs","text":"El segundo tipo de ciatalgia est\u00e1 provocado por la sucesi\u00f3n de impactos que sufren las v\u00e9rtebras en los saltos y las ca\u00eddas. Para prevenirla los bailarines deben corregir su postura, especialmente cuando realizan saltos. Para conseguirlo de forma natural, nada mejor que un calentamiento adecuado y un profesorado con amplia formaci\u00f3n t\u00e9cnica.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":76,"length":34,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"e8keh","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8nd35","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"type":"image","dataType":"image","src":"http:\/\/master.tn.com.ar\/sites\/default\/files\/2017\/06\/06\/59375cd92b6e70606_lesiones_baile_1280c.jpg"}},{"key":"b6feo","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"eaq6a","text":"Tendinitis de Aquiles","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4ed87","text":"Es una inflamaci\u00f3n del tend\u00f3n que conecta los m\u00fasculos de la pantorrilla con el hueso del tal\u00f3n. Su aparici\u00f3n est\u00e1 directamente relacionada con la pr\u00e1ctica de saltos con las puntas de los pies. En algunas ocasiones el dolor puede aparecer acompa\u00f1ado de hinchazones y de moretones. Suele desaparecer cuando el m\u00fasculo est\u00e1 caliente y trabajando, pero vuelve cuando el cuerpo recupera el reposo inicial.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":23,"length":6,"style":"BOLD"},{"offset":174,"length":18,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"3e0rm","text":"Para prevenirlo lo m\u00e1s recomendable es seguir al pie de la letra las sugerencias t\u00e9cnicas de los expertos. As\u00ed, por ejemplo, los bailarines deben colocar adecuadamente los pies (evitando el pie curvado durante el trabajo de puntas o la colocaci\u00f3n del peso hacia atr\u00e1s). Tambi\u00e9n es importante bailar sobre superficies adecuadas y utilizar el zapato confeccionado para tal fin, sin apretar excesivamente las cintas o correas.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":146,"length":30,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"4qd2e","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"c6lof","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"type":"relatedcontent","dataType":"relatedcontent","data":{"title":"Los hombres tambi\u00e9n se animan al baile del ca\u00f1o para fortalecer los m\u00fasculos","href":"\/salud\/fitness\/los-hombres-tambien-se-animan-al-baile-del-cano-para-fortalecer-los-musculos_791419","nid":"791419"}}},{"key":"39n9s","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8lttm","text":"\u00daltimos consejos y tips","type":"header-two","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"3bikj","text":"\u2022 Nunca bailes con hambre: procur\u00e1 comer una merienda saludable una o dos horas antes de empezar a bailar, ya sea en una clase o en tus pr\u00e1cticas. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":2,"length":23,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"56pc4","text":"\u2022 Manten\u00e9 tu cuerpo hidratado: lleva tu botella de agua a tu clase de baile. Beb\u00e9 a \u201csorbitos\u201d cuando te d\u00e9 sed durante la clase. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":2,"length":27,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"8cuap","text":"\u2022 Hac\u00e9 estiramientos y ejercicios de enfriamiento al final de la clase: no salgas corriendo de tu clase de baile a hacer tu pr\u00f3xima actividad. Date al menos 15 minutos para hacer ejercicios de enfriamiento. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":2,"length":68,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"4m609","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"em7kg","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"data":{"content":"<iframe width=\"640\" height=\"360\" src=\"https:\/\/www.youtube.com\/embed\/cPuvBBvA5kg?rel=0&amp;showinfo=0\" frameborder=\"0\" allowfullscreen=\"\"><\/iframe>","script":[]},"type":"embed","dataType":"youtube"}},{"key":"3no3m","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}          ]]>
        </content:encoded>          
        <media:content url='http://cdn.tn.com.ar/sites/default/files/styles/1366x765/public/2017/06/06/0606_lesiones_baile_1280a.jpg' medium='image' width='1200' height='900'><media:description type='html'><![CDATA[]]></media:description></media:content>      </item> 
                    <item>
        <title><![CDATA[¡Ay! El doloroso blooper de Jennifer López en su último show]]></title>
        <link>http://tn.com.ar/musica/hoy/ay-el-doloroso-blooper-de-jennifer-lopez-en-su-ultimo-show_798383</link>
        <pubDate>Tue, 06 Jun 2017 22:49:09 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[{"entityMap":{},"blocks":[{"key":"5m12f","text":"La morocha se luci\u00f3 con su baile pero al final de un truco ocurri\u00f3 lo peor.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}]]></description>
        <content:encoded>
          <![CDATA[
          <figure><img src='http://cdn.tn.com.ar/sites/default/files/styles/1366x765/public/2017/06/06/jenilopez.jpg' alt='' width='1200' height='900' /></figure><p>          {"entityMap":{"0":{"type":"PEOPLE_LINK","mutability":"INMUTABLE","data":{"type":"people","url":"http:\/\/tn.com.ar\/personajes\/jennifer-l\u00f3pez"}}},"blocks":[{"key":"8s16b","text":"Jennifer L\u00f3pez la est\u00e1 rompiendo con los conciertos que brinda en Las Vegas. Siempre se la ve brillante, espl\u00e9ndida y dando su m\u00e1ximo potencial. Sin embargo, en su \u00faltimo show pas\u00f3 algo inesperado. \u00a1Y tuvieron que asistirla!","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":0,"length":14,"key":0}],"data":{}},{"key":"998nq","text":"La infartante morocha de 47 a\u00f1os termin\u00f3 una coreograf\u00eda mostrando toda su elasticidad, cayendo de rodillas al piso. Pero esta vez se qued\u00f3 dura y no pudo levantarse, los bailarines la ayudaron. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":131,"length":64,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"2ub4p","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"46u5q","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"type":"relatedtag","dataType":"relatedtag","data":{"tag":{"name":"Jennifer Lopez","url":"personajes\/jennifer-lopez"},"articles":[{"nid":"797910","url":"\/musica\/hoy\/jennifer-lopez-se-suma-al-furor-de-despacito_797910","title":"Jennifer Lopez se suma al furor de \"Despacito\""},{"nid":"797829","url":"\/musica\/hoy\/diosa-igual-asi-luce-jennifer-lopez-cara-lavada-y-sin-extensiones_797829","title":"\u00a1Diosa igual! As\u00ed luce Jennifer L\u00f3pez a cara lavada y sin extensiones "},{"nid":"796853","url":"\/musica\/hoy\/el-polaco-canto-junto-silvina-luna-en-el-bailando-y-sellaron-la-pista-con-un-beso_796853","title":"El Polaco cant\u00f3 junto a Silvina Luna en el Bailando y sellaron la pista con un beso"}]}}},{"key":"7d1o7","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2gou5","text":"Su representante dijo que no le pas\u00f3 nada y que todo era parte del truco. Pero el dolor se pudo ver en la cara de JLO, que vivi\u00f3 un momento bastante inc\u00f3modo. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5tr7u","text":"Despu\u00e9s de que sus compa\u00f1eros de baile la levantaron, la cubrieron con una capa y se la llevaron para atr\u00e1s del escenario. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7gfnb","text":"\u00a1Qu\u00e9 dolor! ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2gt8g","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"4eh24","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"data":{"content":"<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-version=\"7\" style=\" background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:658px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);\"><div style=\"padding:8px;\"> <div style=\" background:#F8F8F8; line-height:0; margin-top:40px; padding:50.0% 0; text-align:center; width:100%;\"> <div style=\" background:url(data:image\/png;base64,iVBORw0KGgoAAAANSUhEUgAAACwAAAAsCAMAAAApWqozAAAABGdBTUEAALGPC\/xhBQAAAAFzUkdCAK7OHOkAAAAMUExURczMzPf399fX1+bm5mzY9AMAAADiSURBVDjLvZXbEsMgCES5\/P8\/t9FuRVCRmU73JWlzosgSIIZURCjo\/ad+EQJJB4Hv8BFt+IDpQoCx1wjOSBFhh2XssxEIYn3ulI\/6MNReE07UIWJEv8UEOWDS88LY97kqyTliJKKtuYBbruAyVh5wOHiXmpi5we58Ek028czwyuQdLKPG1Bkb4NnM+VeAnfHqn1k4+GPT6uGQcvu2h2OVuIf\/gWUFyy8OWEpdyZSa3aVCqpVoVvzZZ2VTnn2wU8qzVjDDetO90GSy9mVLqtgYSy231MxrY6I2gGqjrTY0L8fxCxfCBbhWrsYYAAAAAElFTkSuQmCC); display:block; height:44px; margin:0 auto -44px; position:relative; top:-22px; width:44px;\"><\/div><\/div> <p style=\" margin:8px 0 0 0; padding:0 4px;\"> <a href=\"https:\/\/www.instagram.com\/p\/BU5W8_nFnAp\/\" style=\" color:#000; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none; word-wrap:break-word;\" target=\"_blank\">Omg\ud83d\ude31  Oh the pain\ud83d\ude28 @jlo<\/a><\/p> <p style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;\">Una publicaci\u00f3n compartida de \u2728\u2764Stephanie \u2764\u2728 (@stejlover) el <time style=\" font-family:Arial,sans-serif; font-size:14px; line-height:17px;\" datetime=\"2017-06-03T23:41:24+00:00\">3 de Jun de 2017 a la(s) 4:41 PDT<\/time><\/p><\/div><\/blockquote>\n","script":["<script src=\"https:\/\/platform.instagram.com\/en_US\/embeds.js\" async ><\/script>"]},"type":"embed","dataType":"instagram"}},{"key":"9ampt","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}          ]]>
        </content:encoded>          
        <media:content url='http://cdn.tn.com.ar/sites/default/files/styles/1366x765/public/2017/06/06/jenilopez.jpg' medium='image' width='1200' height='900'><media:description type='html'><![CDATA[]]></media:description></media:content>      </item> 
                    <item>
        <title><![CDATA[Deportivo Morón salió campeón y volvió a la B Nacional después de 17 años]]></title>
        <link>http://tn.com.ar/deportes/esencial/deportivo-moron-gano-y-volvio-la-b-nacional-despues-de-17-anos_798380</link>
        <pubDate>Tue, 06 Jun 2017 22:02:24 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[{"entityMap":{},"blocks":[{"key":"cm5tm","text":"Fue 2 a 1 a Platense, de local. Y todo a cuatro fechas del cierre del torneo.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}]]></description>
        <content:encoded>
          <![CDATA[
          <figure><video poster='http://tn.com.ar/public%3A//2017/06/06/moron.jpg' src='' type='video/mp4' width='550' height='338' controls></video></figure><p>          {"entityMap":{"0":{"type":"TAG_LINK","mutability":"INMUTABLE","data":{"type":"tag","url":"http:\/\/tn.com.ar\/tags\/deportivo-mor\u00f3n"}},"1":{"type":"TAG_LINK","mutability":"INMUTABLE","data":{"type":"tag","url":"http:\/\/tn.com.ar\/tags\/platense"}},"2":{"type":"TAG_LINK","mutability":"INMUTABLE","data":{"type":"tag","url":"http:\/\/tn.com.ar\/tags\/b-nacional"}},"3":{"type":"PEOPLE_LINK","mutability":"INMUTABLE","data":{"type":"people","url":"http:\/\/tn.com.ar\/personajes\/walter-ota"}},"4":{"type":"LINK","mutability":"MUTABLE","data":{"url":"http:\/\/tn.com.ar\/deportes\/esencial\/ascendio-agropecuario-y-se-transformo-en-el-equipo-mas-joven-en-llegar-la-b-nacional_795779"}}},"blocks":[{"key":"ds06n","text":"\u00a1El Oeste est\u00e1 de fiesta! Deportivo Mor\u00f3n le gan\u00f3 esta noche 2 a 1 a Platense, sali\u00f3 campe\u00f3n y logr\u00f3 el esperado ascenso a la B Nacional despu\u00e9s de 17 a\u00f1os en la B Metropolitana. Y lo hizo cuatro fechas antes del cierre del torneo.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":137,"length":40,"style":"BOLD"}],"entityRanges":[{"offset":26,"length":15,"key":0},{"offset":69,"length":8,"key":1},{"offset":126,"length":10,"key":2}],"data":{}},{"key":"126b1","text":"Rodrigo \"El Rengo\" D\u00edaz y Javier Rossi metieron los goles del triunfo a los 5 y 14 minutos del primer tiempo. Luis Quiroga descont\u00f3. El equipo de Walter Ota est\u00e1 en un gran momento: en lo que va de la campa\u00f1a consigui\u00f3 17 victorias, 12 empates y apenas 3 derrotas.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":182,"length":81,"style":"BOLD"}],"entityRanges":[{"offset":146,"length":10,"key":3}],"data":{}},{"key":"4eiqr","text":"El Gallito es el segundo equipo en lograr el ascenso a la B Nacional, ya que hace algunos d\u00edas Agropecuario de Carlos Casares hizo lo propio por primera vez en su historia tras coronarse campe\u00f3n del Federal A.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":95,"length":113,"key":4}],"data":{}},{"key":"3rr07","text":"En su cancha, la gente de Mor\u00f3n festej\u00f3 el gran triunfo ante el Calamar y el ascenso tan esperado que se posterg\u00f3 por a\u00f1os. La otra plaza en la B Nacional saldr\u00e1 del reducido que jugar\u00e1n los que terminen entre la segunda y la novena posici\u00f3n de la tabla de posiciones.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":74,"length":48,"style":"BOLD"},{"offset":162,"length":12,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"91adt","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"data":{"content":"<iframe src=\"https:\/\/mam.tn.com.ar\/html\/v3\/page.html?channel=deportes.futbol.primerab&amp;lang=es_LA&amp;page=posiciones\" width=\"100%\" height=\"700\" scrolling=\"auto\" style=\"width: 1px; min-width: 100%; *width: 100%;\" class=\"\"><\/iframe>","script":[]},"type":"embed","dataType":"datafactory"}},{"key":"8asbk","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}          ]]>
        </content:encoded>          
        <media:content url='' type='video/mp4' medium='video' width='550' height='338' lang='es'><media:description type='plain'></media:description><media:thumbnail url='http://tn.com.ar/public%3A//2017/06/06/moron.jpg' width='550' height='338' /></media:content>      </item> 
                    <item>
        <title><![CDATA[Aldo Ducler murió sin probar que detrás del reclamo de los Eskenazi hay un fraude]]></title>
        <link>http://tn.com.ar/opinion/aldo-ducler-murio-sin-probar-que-detras-del-reclamo-de-los-eskenazi-hay-un-fraude_798378</link>
        <pubDate>Tue, 06 Jun 2017 22:01:48 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[{"entityMap":{},"blocks":[{"key":"3k28d","text":"El financista de los Kirchner sab\u00eda demasiado. La causa duerme en el juzgado de Rafecas desde 2015: nunca se movi\u00f3 un papel.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}]]></description>
        <content:encoded>
          <![CDATA[
          <figure><video poster='http://tn.com.ar/public%3A//2017/06/06/pagni21366765.jpg' src='' type='video/mp4' width='550' height='338' controls></video></figure><p>          {"entityMap":{"0":{"type":"PEOPLE_LINK","mutability":"INMUTABLE","data":{"type":"people","url":"http:\/\/tn.com.ar\/personajes\/aldo-ducler"}},"1":{"type":"TAG_LINK","mutability":"INMUTABLE","data":{"type":"tag","url":"http:\/\/tn.com.ar\/tags\/odebrecht"}}},"blocks":[{"key":"a1mnq","text":"Roberto Calvi era el presidente del banco Ambrosiano, cuyo principal accionista era la Santa Sede. Por eso, este milan\u00e9s recib\u00eda el apodo de \"banquero de Dios\". ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"b9alf","text":"En medio de maniobras de lavado de dinero proveniente de la mafia y con vinculaciones a la banda Propaganda Due, esa entidad financiera quiebra en mayo de 1982 y Calvi se ve obligado a huir de Roma a Venecia, primero; y de Venecia a Londres, despu\u00e9s. D\u00eda m\u00e1s tarde, Calvi apareci\u00f3 colgado en el puente Blackfriars, cerca del distrito financiero de la capital brit\u00e1nica. Nunca se supo si se suicid\u00f3 o si lo mataron y su muerte sirvi\u00f3 como escenario para la pel\u00edcula El Padrino III de Francis Ford\u00a0Coppola. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":465,"length":14,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"a3vkm","text":"La semana pasada, entra la\u00a0esquina de San Mart\u00edn y avenida Corrientes y el hospital Cosme Argerich muri\u00f3 otro banquero. Un financista que, como Calvi, sab\u00eda demasiado: Aldo Ducler. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":18,"length":100,"style":"BOLD"}],"entityRanges":[{"offset":168,"length":11,"key":0}],"data":{}},{"key":"32ki6","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"type":"relatedcontent","dataType":"relatedcontent","data":{"title":"Muri\u00f3 Aldo Ducler, el financista de los Kirchner","href":"\/politica\/murio-aldo-ducler-el-financista-de-la-familia-kirchner_796749","nid":"796749"}}},{"key":"2ug5q","text":"Ese d\u00eda, Ducler hab\u00eda recorrido el Microcentro haciendo tr\u00e1mites y pensaba viajar hasta Mar del Plata,\u00a0donde lo esperaba su mujer. No lleg\u00f3. En el Argerich emitieron un comunicado en el que se determin\u00f3 que se lee \"muerto despu\u00e9s de un presunto asalto\". ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":67,"length":73,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"7kmm0","text":"Nunca se prob\u00f3 el robo a Ducler y la autopsia devel\u00f3 que el financista muri\u00f3 por un problema card\u00edaco. Nos queda el signo de interrogaci\u00f3n de ese certificado firmado por una m\u00e9dica y un polic\u00eda. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"2u1b3","text":"\u00bfQu\u00e9 sab\u00eda Ducler? \u00c9l sab\u00eda algo por los que los\u00a0Kirchner, sobre todo Cristina, guardaban silencio: los fondos de Santa Cruz. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"14m72","text":"La provincia de Santa Cruz hab\u00eda cobrado en dos oportunidades US$ 1.600 millones. Una serie de financistas ligados a N\u00e9stor\u00a0colocaron ese dinero en el exterior\u00a0como si se tratara de plata privada del gobernador, ya que no hab\u00eda registro en la contabilidad del Estado. Entre esos financistas estaba\u00a0el exdirector del Banco Central Eduardo Cafaro,\u00a0que ahora est\u00e1 comprando campos en la zona de Tandil. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5qa9p","text":"Ducler se encarg\u00f3 de la colocaci\u00f3n de ese dinero en\u00a0Estados Unidos, Luxemburgo, Suiza y cuentas offshore.\u00a0El financista ten\u00eda informaci\u00f3n, ahora en poder de su hijo, que probar\u00eda que esos fondos de Santa Cruz se habr\u00edan usado para otra operaci\u00f3n rar\u00edsima que tuvo lugar durante el kirchnerismo: la adquisici\u00f3n del 25 % de YPF\u00a0por parte de la familia Eskenazi, \u00edntimos de N\u00e9stor y Cristina y titulares del Banco de Santa Cruz.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":0,"length":104,"style":"BOLD"},{"offset":96,"length":8,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"9cfpp","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"type":"relatedcontent","dataType":"relatedcontent","data":{"title":"El hijo de Ducler denunci\u00f3 nuevas amenazas de muerte tras la entrevista con TN","href":"\/policiales\/el-hijo-del-financista-ducler-denuncio-amenazas-tras-la-entrevista-con-tn_797684","nid":"797684"}}},{"key":"8lcc7","text":"\u00bfPor qu\u00e9 aparece Ducler\u00a0con este informaci\u00f3n? Porque el 15 va a haber una audiencia en la C\u00e1mara de Apelaciones de Nueva York, la misma que intervino en el juicio de los holdouts. En esa audiencia se discutir\u00e1 un reclamo del fondo buitre Burford, ligado al kirchnerismo. Ese fondo compr\u00f3, de las sociedades de los Eskenazi en Espa\u00f1a, una deuda de US$ 3.000 millones para cobrarle al Estado por los perjuicios de la estatizaci\u00f3n de YPF. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":170,"length":8,"style":"ITALIC"}],"entityRanges":[],"data":{}},{"key":"2tbbp","text":"Se pueden hacer negocios privatizando y, despu\u00e9s, estatizando. Nunca habl\u00f3 Axel Kicillof de la participaci\u00f3n de los Eskenazi dentro de YPF y ahora esta familia tan ligada a los Kirchner viene a reclamar. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"95piu","text":"Ducler se presento ante la Unidad de Informaci\u00f3n Financiera (UIF) con documentaci\u00f3n para demostrar que detr\u00e1s de los reclamos de los Eskenazi hab\u00eda un fraude. No lleg\u00f3 a demostrarlo, a pesar de que habl\u00f3 con varios funcionarios de las carteras\u00a0de Justicia y Seguridad y no lo tomaron en serio. No lleg\u00f3 a demostrarlo porque muri\u00f3. ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"eall3","text":"En 1987 se produjo el primer levantamiento carapintada. Desde el litoral ten\u00eda que llegar con los tanques de guerra el general Ernesto Alais. Alais se hizo famoso porque nunca lleg\u00f3. De la misma manera, desde 2015 hay una causa penal en el juzgado de Daniel Rafecas iniciada por los fondos de Santa Cruz. Nunca se movi\u00f3 un papel en estos dos a\u00f1os. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":305,"length":41,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"g7ne","text":"Con el caso Odebrecht sucede algo similar. En Per\u00fa hay varios funcionarios presos y el expresidente Alejandro Toledo est\u00e1 preso.\u00a0La constructora declar\u00f3 en diciembre de 2016 que se pagaron coimas por US$ 35 millones y en Argentina reci\u00e9n ayer se hicieron los allanamientos a las empresas vinculadas con la firma.\u00a0Hace pocos d\u00edas le permitieron a Delgado unificar tres causas que podr\u00eda aclarar qui\u00e9n cobr\u00f3, como fue y cu\u00e1ndo cobraron los sobreprecios en la obra p\u00fablica.  ","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":12,"length":9,"key":1}],"data":{}},{"key":"7jpmi","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"type":"relatedcontent","dataType":"relatedcontent","data":{"title":"Ordenan nuevos allanamientos en Odebrecht por el soterramiento del Sarmiento","href":"\/politica\/ordenan-nuevos-allanamientos-en-odebrecht-por-el-soterramiento-del-sarmiento_798059","nid":"798059"}}},{"key":"91oqr","text":"Se unen al final el banquero que sab\u00eda demasiado, Roberto Calvi, nuestro Aldo Ducler,  el general Alais, que nunca llegaba, y la justicia federal, que tampoco nunca llega.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}          ]]>
        </content:encoded>          
        <media:content url='' type='video/mp4' medium='video' width='550' height='338' lang='es'><media:description type='plain'></media:description><media:thumbnail url='http://tn.com.ar/public%3A//2017/06/06/pagni21366765.jpg' width='550' height='338' /></media:content>      </item> 
                    <item>
        <title><![CDATA[Las graves consecuencias del canal del norte, la inconclusa obra que podría haber evitado inundaciones]]></title>
        <link>http://tn.com.ar/sociedad/las-graves-consecuencias-del-canal-del-norte-la-inconclusa-obra-que-podria-haber-evitado_798375</link>
        <pubDate>Tue, 06 Jun 2017 21:58:48 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[{"entityMap":{},"blocks":[{"key":"8qins","text":"Varios pueblos de la provincia de Buenos Aires sufren serios problemas por una construcci\u00f3n fara\u00f3nica que nunca se termin\u00f3. Telenoche recorri\u00f3 Arrecifes y habl\u00f3 con productores damnificados.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}]]></description>
        <content:encoded>
          <![CDATA[
          <figure><video poster='http://tn.com.ar/public%3A//2017/06/06/canal1.jpg' src='' type='video/mp4' width='550' height='338' controls></video></figure><p>          {"entityMap":{"0":{"type":"TAG_LINK","mutability":"INMUTABLE","data":{"type":"tag","url":"http:\/\/tn.com.ar\/tags\/canal-del-norte"}},"1":{"type":"TAG_LINK","mutability":"INMUTABLE","data":{"type":"tag","url":"http:\/\/tn.com.ar\/tags\/telenoche"}}},"blocks":[{"key":"de539","text":"El fara\u00f3nico \"Canal del Norte\" pensado a principios de 1900 en el coraz\u00f3n de la provincia de Buenos Aires no solamente qued\u00f3 olvidado. Debido a lo avanzada de su construcci\u00f3n, la obra perjudica a diferentes ciudades, pueblos y campos que est\u00e1n alrededor. Telenoche recorri\u00f3 parte de su camino y charl\u00f3 con varios damnificados.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":255,"length":10,"style":"ITALIC"},{"offset":265,"length":27,"style":"BOLD"}],"entityRanges":[{"offset":14,"length":15,"key":0},{"offset":255,"length":10,"key":1}],"data":{}},{"key":"fhfbk","text":"La gigantesca construcci\u00f3n se remonta a 1902, cuando el entonces gobernador de la provincia de Buenos Aires, Marcelino Ugarte, orden\u00f3 que se levantara desde la laguna de Mar Chiquita hasta el Paran\u00e1 de las Pampas. Proyect\u00f3, de esta manera, 308 kil\u00f3metros con un sistema similar al del Canal de Panam\u00e1, una v\u00eda navegable para transportar granos y productos a trav\u00e9s de barcazas. Todo qued\u00f3 en la nada.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":239,"length":15,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"bvi3i","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7af6l","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"type":"relatedcontent","dataType":"relatedcontent","data":{"title":"Por qu\u00e9 no se termin\u00f3 el canal del norte, la obra que podr\u00eda haber evitado inundaciones en Buenos Aires","href":"\/sociedad\/por-que-no-se-termino-el-canal-del-norte-la-obra-que-podria-haber-evitado-inundaciones-en-buenos_798147","nid":"798147"}}},{"key":"9arjq","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"ardn6","text":"Las paredes que fueron levantadas a lo largo de su recorrido fueron, con el correr de las d\u00e9cadas, en muchos casos, destruidas. Pero en algunos puntos, a\u00fan est\u00e1n all\u00ed. En Arrecifes, una de estas construcciones pensada como un dique dentro de un enorme canal, sigue provocando inconvenientes a vecinos y productores.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":259,"length":31,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"75vd","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"7scce","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"type":"kaltura","dataType":"kaltura","data":{"title":"Por qu\u00e9 no se termin\u00f3 el canal del norte, la obra que podr\u00eda haber evitado inundaciones en Buenos Aires","nid":"798146","kalturaid":"0_m0jwc2x0"}}},{"key":"7st49","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1q1d4","text":"Gustavo Tubio recorri\u00f3 parte del canal con Marcos, uno de los bomberos de Arrecifes. A trav\u00e9s del cauce, estuvieron en un punto de la obra cr\u00edtico. En una de las curvas, el r\u00edo se angosta. All\u00ed, se frena el agua, y como nunca se termin\u00f3 la estructura, molesta y perjudica. \"Es un gran problema para los productores y vecinos. El r\u00edo no desagota r\u00e1pido y sale de su cauce\", dijo el hombre.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":326,"length":25,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"7g0t6","text":"Otro que habl\u00f3 con el equipo period\u00edstico de Telenoche fue Juan Pablo, un productor que sufre las graves consecuencias que deja desde hace 100 a\u00f1os la obra inconclusa. \"Nos inundamos en diciembre, enero, abril, y mayo. Estos muros hacen el trabajo por el cual fueron dise\u00f1ados. Funcionan como dique. No se entiende por qu\u00e9 no lo sacaron. Tiene tanto tiempo ac\u00e1 que mucha gente ni pens\u00f3 que esto exist\u00eda\", cerr\u00f3. ","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":45,"length":10,"style":"ITALIC"},{"offset":337,"length":65,"style":"BOLD"}],"entityRanges":[],"data":{}}]}          ]]>
        </content:encoded>          
        <media:content url='' type='video/mp4' medium='video' width='550' height='338' lang='es'><media:description type='plain'></media:description><media:thumbnail url='http://tn.com.ar/public%3A//2017/06/06/canal1.jpg' width='550' height='338' /></media:content>      </item> 
                    <item>
        <title><![CDATA[Máximo Kirchner, de campaña: "Hay que ganarle a Macri, no a Cristina"]]></title>
        <link>http://tn.com.ar/politica/maximo-kirchner-de-campana-hay-que-ganarle-macri-no-cristina_798371</link>
        <pubDate>Tue, 06 Jun 2017 21:30:06 -0300</pubDate>
        <dc:creator>Todo Noticias</dc:creator>
        <georss:point>-34.603722 -58.381592</georss:point>
        <description><![CDATA[{"entityMap":{},"blocks":[{"key":"9d6k2","text":"El hijo de la expresidenta reuni\u00f3 a 120 sindicalistas para pedirles que se encolumnen detr\u00e1s de su mam\u00e1.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}}]}]]></description>
        <content:encoded>
          <![CDATA[
          <figure><img src='http://cdn.tn.com.ar/sites/default/files/styles/1366x765/public/2017/06/06/maximo-kirchner-cristna.jpg' alt='' width='1200' height='900' /></figure><p>          {"entityMap":{"0":{"type":"PEOPLE_LINK","mutability":"INMUTABLE","data":{"type":"people","url":"http:\/\/tn.com.ar\/personajes\/m\u00e1ximo-kirchner"}},"1":{"type":"TAG_LINK","mutability":"INMUTABLE","data":{"type":"tag","url":"http:\/\/tn.com.ar\/tags\/instituto-patria"}},"2":{"type":"PEOPLE_LINK","mutability":"INMUTABLE","data":{"type":"people","url":"http:\/\/tn.com.ar\/personajes\/cristina-kirchner"}},"3":{"type":"TAG_LINK","mutability":"INMUTABLE","data":{"type":"tag","url":"http:\/\/tn.com.ar\/tags\/la-c\u00e1mpora"}},"4":{"type":"TAG_LINK","mutability":"INMUTABLE","data":{"type":"tag","url":"http:\/\/tn.com.ar\/tags\/frente-para-la-victoria"}},"5":{"type":"PEOPLE_LINK","mutability":"INMUTABLE","data":{"type":"people","url":"http:\/\/tn.com.ar\/personajes\/jorge-ferraresi"}}},"blocks":[{"key":"d6k1s","text":"El diptuado M\u00e1ximo Kirchner lider\u00f3 hoy un mit\u00edn pol\u00edtico en Instituto Patria donde reuni\u00f3 a 120 sindicalistas para pedirles lealtad a una hipot\u00e9tica candidatura de Cristina Kirchner, que fue virtualmente \"confirmada\" por los intendentes que se reunieron con el jefe de La C\u00e1mpora esta tarde.","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":83,"length":26,"style":"BOLD"},{"offset":187,"length":29,"style":"BOLD"}],"entityRanges":[{"offset":12,"length":15,"key":0},{"offset":60,"length":16,"key":1},{"offset":164,"length":17,"key":2},{"offset":269,"length":10,"key":3}],"data":{}},{"key":"2v6rc","text":"\"Nos viven diciendo 'le vamos a ganar a Cristina', como si fuera algo \u00e9pico: lo \u00e9pico es ganarle a Macri y parar el ajuste\", afirm\u00f3 el diputado del Frente para la Victoria. \"Cuando uno decide representar intereses diferentes a los que gobiernan hoy en la Argentina te van a atacar por donde puedan, y no todos se pueden bancar eso\", asegur\u00f3.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":148,"length":23,"key":4}],"data":{}},{"key":"24ngq","text":"M\u00e1ximo estuvo acompa\u00f1ado por secretarios generales nacionales y regionales de Atilra, UOM, Curtidores, Satsaid, Foetra, ATE, La Bancaria, Secasfpi, Suteba, Supeh, Uni\u00f3n Ferroviaria, Farmacia, Federaci\u00f3n Gr\u00e1fica, Sanidad, Canillitas y Metrodelegados. En ese marco aprovech\u00f3 para cuestionar a los \"que reclaman internas\", en un tiro por elevaci\u00f3n a Florencio Randazzo.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"db4eu","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"9dbjs","text":"","type":"atomic","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{"type":"relatedcontent","dataType":"relatedcontent","data":{"title":"Ferraresi: \"La candidatura de Cristina est\u00e1 confirmada\"","href":"\/politica\/ferraresi-la-candidatura-de-cristina-esta-confirmada_798347","nid":"798347"}}},{"key":"293to","text":"","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"1tnuh","text":"\"Tenemos que dejar de decir que a Macri le salen las cosas mal. Le est\u00e1n saliendo bien, porque est\u00e1n gobernando para ellos\". Y asegur\u00f3 que \"los trabajadores no son el sujeto para el que vinieron a gobernar\", dijo, en el micr\u00f3fono.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"5e9vg","text":"En este sentido, sostuvo que \"hay que hablar con los compa\u00f1eros, porque les machacan todo el d\u00eda la cabeza como hicieron con (el impuesto a las) Ganancias, cuando hasta dijeron que lo iban a eliminar\".","type":"unstyled","depth":0,"inlineStyleRanges":[{"offset":30,"length":33,"style":"BOLD"}],"entityRanges":[],"data":{}},{"key":"4a7v0","text":"\"Lo que estamos enfrentando es una maquinaria descomunal: el partido de gobierno maneja la Casa Rosada, la Ciudad y la provincia de Buenos Aires, el partido judicial, el sistema financiero y los medios de comunicaci\u00f3n. Es es lo que se va a enfrentar en esta elecci\u00f3n\", termin\u00f3.","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[],"data":{}},{"key":"8htja","text":"Antes, M\u00e1ximo se hab\u00eda reunido con intendentes K. Seg\u00fan relat\u00f3 a la salida de Instituto Patria el jefe comunal de Avellaneda, Jorge Ferraresi, \"la candidatura de Cristina est\u00e1 confirmada, ser\u00e1 la candidata de la unidad\".","type":"unstyled","depth":0,"inlineStyleRanges":[],"entityRanges":[{"offset":126,"length":15,"key":5}],"data":{}}]}          ]]>
        </content:encoded>          
        <media:content url='http://cdn.tn.com.ar/sites/default/files/styles/1366x765/public/2017/06/06/maximo-kirchner-cristna.jpg' medium='image' width='1200' height='900'><media:description type='html'><![CDATA[]]></media:description></media:content>      </item> 
        
  </channel>
</rss>
